[
  "templater-obsidian",
  "cmdr",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-paste-png-to-jpeg",
  "lazy-plugins",
  "obsidian-linter",
  "obsidian-plugin-update-tracker",
  "harper"
]